const textStart = `Добро пожаловать в телеграм бот ИНТЕРСКОЛ.\nЗдесь Вы можете проверить статус гарантийного ремонта по номеру телефона\nДля того, чтобы найти свой инструмент, введите номер телефона в следующем формате _7 999 999 99 99_`;
const textMap = `Вы можете проверить ближайший асц по ссылке 🗺️\nhttps://www.interskol.ru/centres \nИли отправить инструмент через Service online 🛻\nhttps://www.interskol.ru/service-online`;
const textError_findTool = `Не удалось найти информаицю по Вашему телефону((\nДавайте попробуем поиск по серийному номеру - введите серийный номер инструмента в следующем формате 123.123456_`;
const textError_findSno = `Мы не нашли Вашего инструмента🥺, но не расстраивайтесь, попробуйте связаться с сервисным центром. Для поиска телефона сервисного центра введите команду /map`;
const defaultError = `Проверьте корреткность формата 😰`;
const survey = `Оцените качество обслуживания сервиса ИНТЕРСКОЛ clck.ru/36DVgn 📈 `;

export {
    textStart,
textMap,
textError_findTool,
textError_findSno,
defaultError,
survey,
}